{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "<s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": true}, {"id": 1, "content": "<pad>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": true}, {"id": 2, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": true}, {"id": 3, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": true}, {"id": 5, "content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 6, "content": "[Canon]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 7, "content": "[Rand]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 8, "content": "c", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 9, "content": "C", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 10, "content": "(", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 11, "content": ")", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 12, "content": "O", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 13, "content": "1", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 14, "content": "2", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 15, "content": "=", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 16, "content": "N", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 17, "content": ".", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 18, "content": "n", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 19, "content": "3", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 20, "content": "F", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 21, "content": "Cl", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 22, "content": ">>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 23, "content": "~", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 24, "content": "-", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 25, "content": "4", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 26, "content": "[C@H]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 27, "content": "S", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 28, "content": "[C@@H]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 29, "content": "[O-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 30, "content": "Br", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 31, "content": "#", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 32, "content": "/", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 33, "content": "[nH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 34, "content": "[N+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 35, "content": "s", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 36, "content": "5", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 37, "content": "o", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 38, "content": "P", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 39, "content": "[Na+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 40, "content": "[Si]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 41, "content": "I", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 42, "content": "[Na]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 43, "content": "[Pd]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 44, "content": "[K+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 45, "content": "[K]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 46, "content": "[P]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 47, "content": "B", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 48, "content": "[C@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 49, "content": "[C@@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 50, "content": "[Cl-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 51, "content": "6", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 52, "content": "[OH-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 53, "content": "\\", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 54, "content": "[N-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 55, "content": "[Li]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 56, "content": "[H]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 57, "content": "[2H]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 58, "content": "[NH4+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 59, "content": "[c-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 60, "content": "[P-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 61, "content": "[Cs+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 62, "content": "[Li+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 63, "content": "[Cs]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 64, "content": "[NaH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 65, "content": "[H-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 66, "content": "[O+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 67, "content": "[BH4-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 68, "content": "[Cu]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 69, "content": "7", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 70, "content": "[Mg]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 71, "content": "[Fe+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 72, "content": "[n+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 73, "content": "[Sn]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 74, "content": "[BH-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 75, "content": "[Pd+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 76, "content": "[CH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 77, "content": "[I-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 78, "content": "[Br-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 79, "content": "[C-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 80, "content": "[Zn]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 81, "content": "[B-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 82, "content": "[F-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 83, "content": "[Al]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 84, "content": "[P+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 85, "content": "[BH3-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 86, "content": "[Fe]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 87, "content": "[C]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 88, "content": "[AlH4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 89, "content": "[Ni]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 90, "content": "[SiH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 91, "content": "8", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 92, "content": "[Cu+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 93, "content": "[Mn]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 94, "content": "[AlH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 95, "content": "[nH+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 96, "content": "[AlH4-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 97, "content": "[O-2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 98, "content": "[Cr]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 99, "content": "[Mg+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 100, "content": "[NH3+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 101, "content": "[S@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 102, "content": "[Pt]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 103, "content": "[Al+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 104, "content": "[S@@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 105, "content": "[S-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 106, "content": "[Ti]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 107, "content": "[Zn+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 108, "content": "[PH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 109, "content": "[NH2+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 110, "content": "[Ru]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 111, "content": "[Ag+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 112, "content": "[S+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 113, "content": "[I+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 114, "content": "[NH+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 115, "content": "[Ca+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 116, "content": "[Ag]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 117, "content": "9", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 118, "content": "[Os]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 119, "content": "[Se]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 120, "content": "[SiH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 121, "content": "[Ca]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 122, "content": "[Ti+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 123, "content": "[Ac]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 124, "content": "[Cu+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 125, "content": "[S]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 126, "content": "[Rh]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 127, "content": "[Cl+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 128, "content": "[cH-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 129, "content": "[Zn+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 130, "content": "[O]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 131, "content": "[Cl+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 132, "content": "[SH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 133, "content": "[H+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 134, "content": "[Pd+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 135, "content": "[se]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 136, "content": "[PH+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 137, "content": "[I]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 138, "content": "[Pt+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 139, "content": "[C+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 140, "content": "[Mg+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 141, "content": "[Hg]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 142, "content": "[W]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 143, "content": "[SnH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 144, "content": "[SiH3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 145, "content": "[Fe+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 146, "content": "[NH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 147, "content": "[Mo]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 148, "content": "[CH2+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 149, "content": "%10", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 150, "content": "[CH2-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 151, "content": "[CH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 152, "content": "[n-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 153, "content": "[Ce+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 154, "content": "[NH-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 155, "content": "[Co]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 156, "content": "[I+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 157, "content": "[PH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 158, "content": "[Pt+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 159, "content": "[Ce]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 160, "content": "[B]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 161, "content": "[Sn+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 162, "content": "[Ba+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 163, "content": "%11", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 164, "content": "[Fe-3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 165, "content": "[18F]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 166, "content": "[SH-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 167, "content": "[Pb+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 168, "content": "[Os-2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 169, "content": "[Zr+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 170, "content": "[N]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 171, "content": "[Ir]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 172, "content": "[Bi]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 173, "content": "[Ni+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 174, "content": "[P@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 175, "content": "[Co+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 176, "content": "[s+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 177, "content": "[As]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 178, "content": "[P+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 179, "content": "[Hg+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 180, "content": "[Yb+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 181, "content": "[CH-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 182, "content": "[Zr+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 183, "content": "[Mn+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 184, "content": "[CH+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 185, "content": "[In]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 186, "content": "[KH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 187, "content": "[Ce+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 188, "content": "[Zr]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 189, "content": "[AlH2-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 190, "content": "[OH2+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 191, "content": "[Ti+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 192, "content": "[Rh+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 193, "content": "[Sb]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 194, "content": "[S-2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 195, "content": "%12", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 196, "content": "[P@@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 197, "content": "[Si@H]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 198, "content": "[Mn+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 199, "content": "p", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 200, "content": "[Ba]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 201, "content": "[NH2-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 202, "content": "[Ge]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 203, "content": "[Pb+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 204, "content": "[Cr+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 205, "content": "[Au]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 206, "content": "[LiH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 207, "content": "[Sc+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 208, "content": "[o+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 209, "content": "[Rh-3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 210, "content": "%13", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 211, "content": "[Br]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 212, "content": "[Sb-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 213, "content": "[S@+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 214, "content": "[I+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 215, "content": "[Ar]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 216, "content": "[V]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 217, "content": "[Cu-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 218, "content": "[Al-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 219, "content": "[Te]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 220, "content": "[13c]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 221, "content": "[13C]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 222, "content": "[Cl]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 223, "content": "[PH4+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 224, "content": "[SiH4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 225, "content": "[te]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 226, "content": "[CH3-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 227, "content": "[S@@+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 228, "content": "[Rh+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 229, "content": "[SH+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 230, "content": "[Bi+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 231, "content": "[Br+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 232, "content": "[La]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 233, "content": "[La+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 234, "content": "[Pt-2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 235, "content": "[N@@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 236, "content": "[PH3+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 237, "content": "[N@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 238, "content": "[Si+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 239, "content": "[Sr+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 240, "content": "[Al+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 241, "content": "[Pb]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 242, "content": "[SeH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 243, "content": "[Si-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 244, "content": "[V+5]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 245, "content": "[Y+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 246, "content": "[Re]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 247, "content": "[Ru+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 248, "content": "[Sm]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 249, "content": "*", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 250, "content": "[3H]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 251, "content": "[NH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 252, "content": "[Ag-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 253, "content": "[13CH3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 254, "content": "[OH+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 255, "content": "[Ru+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 256, "content": "[OH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 257, "content": "[Gd+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 258, "content": "[13CH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 259, "content": "[In+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 260, "content": "[Si@@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 261, "content": "[Si@]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 262, "content": "[Ti+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 263, "content": "[Sn+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 264, "content": "[Cl+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 265, "content": "[AlH-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 266, "content": "[Pd-2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 267, "content": "[SnH3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 268, "content": "[B+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 269, "content": "[Cu-2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 270, "content": "[Nd+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 271, "content": "[Pb+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 272, "content": "[13cH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 273, "content": "[Fe-4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 274, "content": "[Ga]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 275, "content": "[Sn+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 276, "content": "[Hg+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 277, "content": "[11CH3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 278, "content": "[Hf]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 279, "content": "[Pr]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 280, "content": "[Y]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 281, "content": "[S+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 282, "content": "[Cd]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 283, "content": "[Cr+6]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 284, "content": "[Zr+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 285, "content": "[Rh+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 286, "content": "[CH3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 287, "content": "[N-3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 288, "content": "[Hf+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 289, "content": "[Th]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 290, "content": "[Sb+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 291, "content": "%14", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 292, "content": "[Cr+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 293, "content": "[Ru+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 294, "content": "[Hf+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 295, "content": "[14C]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 296, "content": "[Ta]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 297, "content": "[Tl+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 298, "content": "[B+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 299, "content": "[Os+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 300, "content": "[PdH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 301, "content": "[Pd-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 302, "content": "[Cd+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 303, "content": "[Co+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 304, "content": "[S+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 305, "content": "[Nb+5]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 306, "content": "[123I]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 307, "content": "[c+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 308, "content": "[Rb+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 309, "content": "[V+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 310, "content": "[CH3+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 311, "content": "[Ag+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 312, "content": "[cH+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 313, "content": "[Mn+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 314, "content": "[Se-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 315, "content": "[As-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 316, "content": "[Eu+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 317, "content": "[SH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 318, "content": "[Sm+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 319, "content": "[IH+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 320, "content": "%15", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 321, "content": "[OH3+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 322, "content": "[PH3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 323, "content": "[IH2+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 324, "content": "[SH2+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 325, "content": "[Ir+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 326, "content": "[AlH3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 327, "content": "[Sc]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 328, "content": "[Yb]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 329, "content": "[15NH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 330, "content": "[Lu]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 331, "content": "[sH+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 332, "content": "[Gd]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 333, "content": "[18F-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 334, "content": "[SH3+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 335, "content": "[SnH4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 336, "content": "[TeH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 337, "content": "[Si@@H]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 338, "content": "[Ga+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 339, "content": "[CaH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 340, "content": "[Tl]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 341, "content": "[Ta+5]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 342, "content": "[GeH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 343, "content": "[Br+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 344, "content": "[Sr]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 345, "content": "[Tl+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 346, "content": "[Sm+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 347, "content": "[PH5]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 348, "content": "%16", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 349, "content": "[N@@+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 350, "content": "[Au+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 351, "content": "[C-4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 352, "content": "[Nd]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 353, "content": "[Ti+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 354, "content": "[IH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 355, "content": "[N@+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 356, "content": "[125I]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 357, "content": "[Eu]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 358, "content": "[Sn+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 359, "content": "[Nb]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 360, "content": "[Er+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 361, "content": "[123I-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 362, "content": "[14c]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 363, "content": "%17", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 364, "content": "[SnH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 365, "content": "[YH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 366, "content": "[Sb+5]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 367, "content": "[Pr+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 368, "content": "[Ir+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 369, "content": "[N+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 370, "content": "[AlH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 371, "content": "[19F]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 372, "content": "%18", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 373, "content": "[Tb]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 374, "content": "[14CH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 375, "content": "[Mo+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 376, "content": "[Si+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 377, "content": "[BH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 378, "content": "[Be]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 379, "content": "[Rb]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 380, "content": "[pH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 381, "content": "%19", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 382, "content": "%20", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 383, "content": "[Xe]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 384, "content": "[Ir-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 385, "content": "[Be+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 386, "content": "[C+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 387, "content": "[RuH2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 388, "content": "[15NH]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 389, "content": "[U+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 390, "content": "[Au-]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 391, "content": "%21", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 392, "content": "%22", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 393, "content": "[Au+]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 394, "content": "[15n]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 395, "content": "[Al+2]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 396, "content": "[Tb+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 397, "content": "[15N]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 398, "content": "[V+3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 399, "content": "[W+6]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 400, "content": "[14CH3]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 401, "content": "[Cr+4]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "special": true}, {"id": 402, "content": "[ClH+]", "single_word": 