{
  "<mask>": 184,
  "[#Branch1]": 12,
  "[#Branch2]": 178,
  "[#C-1]": 181,
  "[#C]": 165,
  "[#N+1]": 120,
  "[#N]": 23,
  "[#P]": 87,
  "[#Ring1]": 128,
  "[#S]": 40,
  "[-/Ring1]": 129,
  "[-/Ring2]": 156,
  "[-\\Ring1]": 164,
  "[-\\Ring2]": 34,
  "[/123I]": 7,
  "[/B]": 125,
  "[/Br]": 149,
  "[/C-1]": 68,
  "[/C@@H1]": 13,
  "[/C@@]": 14,
  "[/C@H1]": 177,
  "[/C@]": 31,
  "[/CH0]": 126,
  "[/CH1-1]": 88,
  "[/CH1]": 10,
  "[/C]": 118,
  "[/Cl]": 155,
  "[/F]": 6,
  "[/I]": 83,
  "[/N+1]": 152,
  "[/NH0]": 55,
  "[/NH1]": 24,
  "[/N]": 67,
  "[/O-1]": 171,
  "[/OH0]": 174,
  "[/O]": 69,
  "[/P@@]": 16,
  "[/P]": 79,
  "[/S+1]": 47,
  "[/S@@+1]": 21,
  "[/S@@]": 160,
  "[/S@]": 77,
  "[/S]": 112,
  "[/Si]": 38,
  "[11CH3]": 107,
  "[123I]": 124,
  "[124I]": 136,
  "[125I]": 39,
  "[127I]": 36,
  "[17F]": 143,
  "[18F]": 97,
  "[18OH1]": 76,
  "[3H]": 137,
  "[=B]": 25,
  "[=Branch1]": 33,
  "[=Branch2]": 100,
  "[=CH0]": 78,
  "[=C]": 35,
  "[=N+1]": 144,
  "[=N-1]": 161,
  "[=NH0]": 27,
  "[=N]": 105,
  "[=O+1]": 96,
  "[=O]": 30,
  "[=P+1]": 98,
  "[=P@@H1]": 32,
  "[=P@@]": 53,
  "[=P@H1]": 147,
  "[=P@]": 157,
  "[=PH1]": 132,
  "[=P]": 86,
  "[=Ring1]": 163,
  "[=Ring2]": 52,
  "[=S+1]": 133,
  "[=S@+1]": 167,
  "[=S@@+1]": 42,
  "[=S@@H1]": 106,
  "[=S@@]": 5,
  "[=S@]": 44,
  "[=SH1]": 117,
  "[=S]": 73,
  "[B-1]": 122,
  "[B@-1]": 179,
  "[B@@-1]": 17,
  "[B@@H1-1]": 56,
  "[B@H1-1]": 121,
  "[BH1-1]": 54,
  "[BH2-1]": 91,
  "[BH3-1]": 75,
  "[B]": 108,
  "[Br+1]": 166,
  "[Br]": 62,
  "[Branch1]": 104,
  "[Branch2]": 140,
  "[C+1]": 65,
  "[C-1]": 8,
  "[C@@H1]": 15,
  "[C@@]": 173,
  "[C@H1]": 29,
  "[C@]": 9,
  "[CH0]": 28,
  "[CH1+1]": 41,
  "[CH1-1]": 4,
  "[CH1]": 115,
  "[CH2-1]": 110,
  "[CH2]": 146,
  "[C]": 139,
  "[Cl]": 11,
  "[F+1]": 50,
  "[F]": 66,
  "[I]": 63,
  "[N+1]": 150,
  "[N-1]": 84,
  "[N@+1]": 111,
  "[N@@+1]": 131,
  "[N@@H1+1]": 162,
  "[NH0]": 148,
  "[NH1]": 130,
  "[N]": 19,
  "[O+1]": 85,
  "[O-1]": 58,
  "[OH0]": 71,
  "[O]": 20,
  "[P+1]": 82,
  "[P@+1]": 158,
  "[P@@+1]": 94,
  "[P@@H1]": 170,
  "[P@@]": 59,
  "[P@H1]": 81,
  "[P@]": 175,
  "[PH1]": 134,
  "[PH2]": 51,
  "[P]": 80,
  "[Ring1]": 70,
  "[Ring2]": 90,
  "[S+1]": 61,
  "[S@+1]": 72,
  "[S@@+1]": 57,
  "[S@@H1]": 45,
  "[S@@]": 154,
  "[S@]": 93,
  "[SH0]": 182,
  "[SH1]": 123,
  "[SH2]": 101,
  "[SH3]": 102,
  "[S]": 60,
  "[Si]": 119,
  "[Sn+2]": 183,
  "[Sn+3]": 135,
  "[SnH1]": 109,
  "[SnH2]": 99,
  "[Sn]": 114,
  "[\\123I]": 89,
  "[\\B-1]": 64,
  "[\\B]": 159,
  "[\\Br]": 142,
  "[\\C-1]": 127,
  "[\\C@@H1]": 22,
  "[\\C@@]": 46,
  "[\\C@H1]": 49,
  "[\\C@]": 145,
  "[\\CH0]": 176,
  "[\\CH1-1]": 153,
  "[\\C]": 43,
  "[\\Cl]": 37,
  "[\\F]": 26,
  "[\\I]": 172,
  "[\\N+1]": 92,
  "[\\NH1]": 103,
  "[\\N]": 138,
  "[\\O-1]": 141,
  "[\\O]": 18,
  "[\\P@@]": 113,
  "[\\P]": 74,
  "[\\S+1]": 95,
  "[\\S@@+1]": 169,
  "[\\S@@]": 180,
  "[\\S@]": 116,
  "[\\SH1]": 151,
  "[\\S]": 48,
  "[\\Si]": 168
}
